module.exports = {
    "GAMES": {
        "PUBG Mobile": {
            "كود 60 شده": { "price": 1.00 },
            "كود 325 شده": { "price": 4.90 },
            "كود 660 شده": { "price": 9.80 },
            "كود 1800 شده": { "price": 24.50 }
        },
        "Free Fire": {
            "100+10 جوهرة": { "price": 1.10 },
            "200+21 جوهرة": { "price": 2.00 },
            "530+53 جوهرة": { "price": 5.22 },
            "1080+108 جوهرة": { "price": 10.16 }
        }
    },
    "CARDS": {}
};
